export const cardSource = [
    {
        title: "Цены ниже", 
        description: "У нас есть льготные способы растоможки автомобилей из США на которых Вы сможете сэкономить, а так же собственная логистическая цепочка и СТО.",
    },
    {
        title: "Опыт 8 лет", 
        description: "В начале этого года мы отметили 5000ый ввезенный автомобиль. А заниматься привозом и подборов авто начали еще до того как это стало настолько популярно."
    },
    {
        title: "Собственное СТО", 
        description: "У нас есть собственная СТО в промежуточном логистическом центре, где автомобиль отремонтируют по ценам как в РФ и подготовят к отправке клиенту."
    },
    {
        title: "Своя логистика", 
        description: "Мы разработали собственную логистическую цепочку, которая позволяет безопасно и быстро привезти авто из США, а главное дешевле."
    },
];