export const cardSourse = [
    {title: "Дешевле до 60%", description: "Авто в США и Европе на порядок дешевле чем в РФ и СНГ. По мимо этого автомобиль можно купить еще выгоднее на аукционе."},
    {title: "Условия эксплуатации", description: "Машина, которая ездит по идеальным американским дорогам и потребляет качественное топливо, имеет существенно больший ресурс, чем такой же автомобиль в РФ."},
    {title: "Честная история", description: "В США скручивание пробега уголовно наказуемо. Истории б/у автомобилей, прозрачны. В объявлении обязательно указана информация о состоянии, пробеге и о факте ДТП."},
    {title: "Богатая комплектация", description: "В США больше опций, чем в аналогичных моделях из Европы, РФ или СНГ, так как уровень жизни выше. У них не продают минимальные комплектации из за высокой конкуренции."},
];